Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Export My Data
ar: تصدير بياناتي
ca: Exportar Mis Datos
cs: Exportovat data
da: Eksporter data
de: Meine Daten Exportieren
el: Εξαγωγή Δεδομένων
fi: Vie tiedot
fr: Exporter Mes Données
he: ייצא נתונים
hi: मेरा डेटा निर्यात करें
hr: Izvezi podatke
hu: Adatok Exportálása
id: Ekspor lakukan
it: Esporta Dati
ja: データをエクスポート
ko: 내 데이터 내보내기
ms: Eksport buat
nb: Eksporter data
nl: Exporteer gegevens
pl: Eksportuj dane
pt_br: Exportar Meus Dados
ro: Exportă Dati
ru: Экспорт Данных
sk: Exportovať dáta
sv: Exportera data
th: ส่งออก ทำ
tr: Verilerimi Dışa Aktar
uk: Єкспорт Такнних
vi: Xuất làm
zh_hans: 导出我的数据

source: Extended
ar: ممتد
ca: Extendida
cs: Prodloužené
da: Forlænget
de: Verlängert
el: Εκτεταμένη
fi: Jatkettu
fr: Prolongé
he: מורחב
hi: विस्तारित
hr: Produženo
hu: Hosszabbított
it: Estesa
ja: 延長
ko: 연장됨
nb: Forlenget
nl: Verlengd
pl: Wydłużone
pt_br: Prolongada
ro: Estesa
ru: Продлённый
sk: Predĺžené
sv: Förlängd
tr: Verlängert
uk: Продльонний
zh_hans: 延长

source: Fall colors
ar: ألوان الخريف
ca: Colores otoñales
cs: Podzimní barvy
da: Efterårsfarver
de: Herbstfarben
el: Colori autunnali
fi: Herbstfarben
fr: Couleurs d'automne
he: צבעי סתיו
hi: पतझड़ के रंग
hr: Jesenske boje
hu: Herbstfarben
id: Musim Gugur Warna
it: Colori autunnali
ja: 秋の色
ko: 가을 색
ms: Musim Luruh Warna
nb: Høstfarger
nl: Herfstkleuren
pl: Jesienne kolory
pt_br: Cores do outono
ro: Colori autunnali
ru: Осенние краски
sk: Jesenné farby
sv: Höstfärger
th: ฤดูใบไม้ร่วง สี
tr: Herbstfarben
uk: Осінні барви
vi: Mùa Thu của
zh_hans: 秋色

source: Fast and curious
ar: سريع وفضولي
ca: Rápido y curioso
cs: Rychle a zvědavě
da: Hurtig og nysgerrig
de: Schnell und neugierig
el: Γρήγορα και περίεργα
fi: Nopeasti ja uteliaasti
fr: Rapide et curieux
he: מהיר וסקרן
hi: तेज़ और जिज्ञासु
hr: Brzo i znatiželjno
hu: Gyorsan és kíváncsian
id: cepat dan
it: Veloce e curioso
ja: 速くて好奇心旺盛
ko: 빠르고 호기심 있게
ms: laju dan
nb: Rask og nysgjerrig
nl: Snel en nieuwsgierig
pl: Szybko i ciekawie
pt_br: Rápido e curioso
ro: Veloce e curioso
ru: Быстро и любопытно
sk: Rýchlo a zvedavo
sv: Snabbt och nyfiket
th: เร็ว และ
tr: Hızlı ve meraklı
uk: Швидко і допитливо
vi: nhanh và
zh_hans: 快而好奇

source: Father's Day
ar: عيد الأب
ca: Día del Padre
cs: Den Otců
da: Fars dag
de: Vatertag
el: Γιορτή του Πατέρα
fi: Vatertag
fr: Fête des Pères
he: יום האב
hi: पिता दिवस
hr: Očev Dan
hu: Vatertag
id: Hari
it: Festa del Papà
ja: 父の日
ko: 아버지의 날
ms: Hari
nb: Farsdag
nl: Vaderdag
pl: Dzień Ojca
pt_br: Dia dos Pais
ro: Festa del Papà
ru: День Отца
sk: Deň Otcov
sv: Fars dag
th: วัน
tr: Vatertag
uk: День Батька
zh_hans: 父亲节

source: February
ar: فبراير
ca: Febrero
cs: Únor
da: Februar
de: Februar
el: Φεβρουάριος
fi: Helmikuu
fr: Février
he: פברואר
hi: फरवरी
hr: Veljača
hu: Február
id: Februari
it: Febbraio
ja: 2月
ko: 2월
ms: Februari
nb: Februar
nl: Februari
pl: Luty
pt_br: Fevereiro
ro: Februarie
ru: Февраль
sk: Február
sv: Februari
th: กุมภาพันธ์
tr: Şubat
uk: Лютий
vi: Tháng Hai
zh_hans: 二月

source: Feedback
ar: ملاحظات
ca: Comentarios
cs: Zpětná vazba
fr: Commentaires
he: משוב
hi: प्रतिक्रिया
hr: Povratne informacije
id: umpan balik
ja: フィードバック
ko: 피드백
ms: maklum balas
pl: Opinia
ru: Обратная Связь
sk: Spätná väzba
th: ข้อเสนอแนะ
uk: Обратная Связь
zh_hans: 反馈

source: FeedKit on GitHub
ar: FeedKit على GitHub
ca: FeedKit en GitHub
cs: FeedKit na GitHubu
da: FeedKit på GitHub
de: FeedKit auf GitHub
el: FeedKit στο GitHub
fi: FeedKit GitHubissa
fr: FeedKit sur GitHub
he: FeedKit ב-GitHub
hi: GitHub पर FeedKit
hr: FeedKit na GitHubu
hu: FeedKit a GitHubon
id: GitHub pada FeedKit
it: FeedKit su GitHub
ja: GitHubのFeedKit
ko: GitHub의 FeedKit
ms: GitHub pada FeedKit
nb: FeedKit på GitHub
nl: FeedKit op GitHub
pl: FeedKit na GitHubie
pt_br: FeedKit no GitHub
ro: FeedKit su GitHub
ru: FeedKit на GitHub
sk: FeedKit na GitHubu
sv: FeedKit på GitHub
th: GitHub บน FeedKit
tr: FeedKit GitHub'da
uk: FeedKit на GitHub
vi: GitHub trên FeedKit
zh_hans: GitHub上的FeedKit

source: Feedmine is an independent RSS reader built for curious minds.
ar: Feedmine هو قارئ RSS مستقل مصمم للعقول الفضولية.
ca: Feedmine es un lector RSS independiente creado para mentes curiosas.
cs: Feedmine je nezávislá RSS čtečka pro zvědavé.
da: Feedmie ist ei unabhängiger RSS-Reader til nygierige Geister.
de: Feedmine ist ein unabhängiger RSS-Reader für neugierige Geister.
el: Το Feedmine είναι ένας ανεξάρτητος αναγνώστης RSS φτιαγμένος για περίεργα μυαλά.
fi: Feedmine ist ein unabhängiger RSS-Reader uusigierige Geister.
fr: Feedmine est un lecteur RSS indépendant conçu pour les esprits curieux.
he: Feedmine הוא קורא RSS עצמאי שנבנה עבור מוחות סקרניים.
hi: Feedmine जिज्ञासु दिमागों के लिए बनाया गया स्वतंत्र RSS रीडर है।
hr: Feedmine je nezavisni RSS čitač za znatiželjne.
hu: Feedmine ist ein unabhängiger RSS-Reader számára újgierige Geister.
id: Feedmine telah RSS
it: Feedmine è un lettore RSS indipendente per menti curiose.
ja: Feedmineは好奇心旺盛な人のための独立したRSSリーダーです。
ko: Feedmine은 호기심 많은 사람들을 위한 독립 RSS 리더입니다.
ms: Feedmine telah RSS
nb: Feedmie ist ei unabhängiger RSS-Reader for nygierige Geister.
nl: Feedmine ist ein unabhängiger RSS-Reader voor nieuwgierige Geister.
pl: Feedmine to niezależny czytnik RSS dla ciekawych.
pt_br: Feedmine é um leitor RSS independente feito para mentes curiosas.
ro: Feedmine è un lettore RSS indipendente per menti curiose.
ru: Feedmine — независимый RSS-ридер для любознательных умов.
sk: Feedmine je nezávislá RSS čítačka pre zvedavých.
sv: Feedmie ist ei unabhängiger RSS-Reader för nygierige Geister.
th: Feedmine แล้ว RSS
tr: Feedmine ist ein unabhängiger RSS-Reader için yenigierige Geister.
uk: Feedmine — независимий RSS-ридер для любознательних умов.
vi: Feedmine của cho đã RSS
zh_hans: Feedmine 是为好奇心强的人打造的独立 RSS 阅读器。

source: Feeds
ar: خلاصات
ca: Fuentes
cs: Kanály
el: Feed
fi: syötteet
fr: Flux
he: הזנות
hi: फ़ीड
hr: Feedovi
hu: források
id: feed
it: Feed
ja: フィード
ko: 피드
ms: suapan
pl: Kanały
ro: Feed
ru: Ленты
sk: Kanály
sv: Flöden
th: ฟีด
tr: akışlar
uk: Ленти
vi: feed
zh_hans: 订阅源

source: Fetching articles from %@ sources.
ar: جلب المقالات من %@ مصادر
ca: Obteniendo artículos de %@ fuentes.
cs: Načítání článků z %@ zdrojů
da: Rufe artikler fra %@ kilder ab.
de: Rufe Artikel von %@ Quellen ab.
el: Recupero άρθρα από %@ πηγές
fi: Rufe artikkelia lähteestä %@ lähdettä ab.
fr: Récupération d'articles depuis %@ sources.
he: משיכה המאמרים מ %@ מקורות
hi: %@ स्रोतों से लेख प्राप्त कर रहे हैं
hr: Dohvaćanje članaka iz %@ izvora
hu: Rufe cikk től %@ forrás ab.
id: %@ sumber dari artikel terima lakukan adalah
it: Recupero articoli da %@ fonti
ja: %@ソースから記事を取得中
ko: %@개 소스에서 기사 가져오는 중
ms: %@ sumber dari artikel terima buat ialah
nb: Rufe artikler fra %@ kilder ab.
nl: Rufe artikelen van %@ bronnen ab.
pl: Pobieranie artykułów z %@ źródeł
pt_br: Buscando artigos de %@ fontes.
ro: Recupero articoli da %@ fonti
ru: Загрузка статей из %@ источников
sk: Načítavanie článkov z %@ zdrojov
sv: Rufe artiklar från %@ källor ab.
th: %@ แหล่ง จาก บทความ รับ ทำ คือ
tr: Rufe makale kaynağından %@ kaynak ab.
uk: Загрузка статей з %@ джерел
vi: %@ nguồn từ bài viết là
zh_hans: 从 %@ 个源获取文章

source: Filters
ar: تصفية
ca: Filtros
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
fi: Filter
fr: Filtres
he: סינון
hi: फ़िल्टर
hr: Filteri
hu: Filter
id: Filter
it: Filtri
ja: フィルター
ko: 필터
ms: Penapis
nb: Filtre
pl: Filtry
pt_br: Filtros
ro: Filtrele
ru: Фильтры
sk: Filtre
sv: Filter
th: ตัวกรอง
tr: Filtreler
uk: Фильтри
vi: Bộ lọc
zh_hans: 筛选

source: Finally Friday
ar: أخيراً الجمعة
ca: Por fin viernes
cs: Konečně pátek
da: Endelig fredag
de: Endlich Freitag
el: Finalmente venerdì
fi: Vihdoin perjantai
fr: Enfin vendredi
he: סוף סוף שישי
hi: आखिरकार शुक्रवार
hr: Napokon petak
hu: Végre péntek
it: Finalmente venerdì
ja: やっと金曜
ko: 드디어 금요일
nb: Endelig fredag
nl: Eindelijk vrijdag
pl: Nareszcie piątek
pt_br: Finalmente sexta
ro: Finalmente venerdì
ru: Наконец пятница
sk: Konečne piatok
sv: Äntligen fredag
tr: Sonunda Cuma
uk: Наконец пятница
vi: Thứ Sáu
zh_hans: 终于周五了

source: Finding new stories…
ar: البحث عن قصص جديدة…
ca: Buscando nuevas historias…
cs: Hledáme nové příběhy…
da: Suche til nyen historier…
de: Suche nach neuen Geschichten…
el: Cerco nuove storie…
fi: Etsitään uusia tarinoita…
fr: Recherche de nouveaux articles…
he: מחפש סיפורים חדשים……
hi: नई कहानियां ढूंढ रहे हैं…
hr: Tražimo nove priče…
hu: Új történetek keresése…
id: baru
it: Cerco nuove storie…
ja: 新しい記事を探しています…
ko: 새 기사 찾는 중…
ms: baharu
nb: Suche til nyen historier…
nl: Suche naar nieuwen verhalen…
pl: Szukamy nowych historii…
pt_br: Buscando novas notícias…
ro: Cerco nuove storie…
ru: Ищем новые истории…
sk: Hľadáme nové príbehy…
sv: Suche till nyan berättelser…
th: ใหม่
tr: Yeni hikayeler aranıyor…
uk: Шукаємо нові історії…
vi: mới là…
zh_hans: 正在寻找新文章…

source: First light
ar: أول ضوء
ca: Primera luz
cs: První světlo
da: Første lys
de: Erstes Licht
el: Prima luce
fi: Erstes Licht
fr: Première lumière
he: אור ראשון
hi: पहली रोशनी
hr: Prvo svjetlo
hu: Erstes Licht
id: cahaya
it: Prima luce
ja: 一番光
ko: 첫 빛
ms: cahaya
nb: Første lys
nl: Eerste licht
pl: Pierwsze światło
pt_br: Primeira luz
ro: Prima luce
ru: Первый свет
sk: Prvé svetlo
sv: Första ljuset
th: แสง
tr: Erstes Licht
uk: Перше світло
vi: ánh sáng
zh_hans: 第一缕光

source: First Quarter
ar: الربع الأول
ca: Cuarto Creciente
cs: První Čtvrť
da: Første kvarter
de: Erstes Viertel
el: Πρώτο Τέταρτο
fi: Ensimmäinen neljännes
fr: Premier Quartier
he: רבע ראשון
hi: प्रथम चरण
hr: Prva Četvrt
hu: Első negyed
it: Primo Quarto
ja: 上弦
ko: 상현
nb: Første kvarter
nl: Eerste kwartier
pl: Pierwsza Kwadra
pt_br: Quarto Crescente
ro: Primo Quarto
ru: Первая Четверть
sk: Prvá Štvrť
sv: Första kvarteret
tr: İlk Dördün
uk: Перша Чверть
zh_hans: 上弦月

source: First Time
ar: أول مرة
ca: Primera Vez
cs: Poprvé
da: Første gang
de: Erstes Mal
el: Πρώτη Φορά
fi: Ensimmäinen kerta
fr: Première Fois
he: פעם ראשונה
hi: पहली बार
hr: Prvi put
hu: Első Alkalom
id: Pertama Kali
it: Prima Volta
ja: 初めて
ko: 처음
ms: Kali Pertama
nb: Første gang
nl: Eerste keer
pl: Pierwszy raz
pt_br: Primeira Vez
ro: Prima Dată
ru: Первый Раз
sk: Prvýkrát
sv: Första gången
th: ครั้งแรก
tr: İlk Kez
uk: Вперше
vi: Lần Đầu
zh_hans: 首次

source: Fog
ar: ضباب
ca: Niebla
cs: Mlha
da: Tåge
de: Nebel
el: Ομίχλη
fi: Sumua
fr: Brouillard
he: ערפל
hi: कोहरा
hr: Magla
hu: Köd
id: Kabut
it: Nebbia
ja: 霧
ko: 안개
ms: Kabus
nb: Tåke
nl: Mist
pl: Mgła
pt_br: Névoa
ro: Ceață
ru: Туман
sk: Hmla
sv: Dimma
th: หมอก
tr: Sis
uk: Туман
vi: Sương Mù
zh_hans: 雾

source: Font Size
ar: حجم الخط
ca: Tamaño de Fuente
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος Γραμματοσειράς
fi: Fonttikoko
fr: Taille de Police
he: גודל גופן
hi: फ़ॉन्ट आकार
hr: Veličina fonta
hu: Betűméret
id: Ukuran Font
it: Dimensione Font
ja: フォントサイズ
ko: 글꼴 크기
ms: Saiz Fon
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt_br: Tamanho da Fonte
ro: Mărime Font
ru: Размер Шрифта
sk: Veľkosť písma
sv: Textstorlek
th: ขนาดตัวอักษร
tr: Yazı Boyutu
uk: Розмір Шрифту
vi: Cỡ Chữ
zh_hans: 字体大小

source: Font Style
ar: نمط الخط
ca: Estilo de Fuente
cs: Styl písma
da: Schriftstil
de: Schriftstil
el: Stile Font
fi: Schriftstil
fr: Style de Police
he: סגנון גופן
hi: फ़ॉन्ट शैली
hr: Stil fonta
hu: Schriftstil
id: Font
it: Stile Font
ja: フォントスタイル
ko: 글꼴 스타일
ms: Fon
nb: Schriftstil
nl: Schriftstil
pl: Styl czcionki
pt_br: Estilo da Fonte
ro: Stile Font
ru: Стиль Шрифта
sk: Štýl písma
sv: Schriftstil
th: ฟอนต์
tr: Schriftstil
uk: Стиль Шрифта
zh_hans: 字体样式

source: Fresh spring
ar: ربيع منعش
ca: Primavera fresca
cs: Svěží jaro
da: Frisk forår
de: Frischer Frühling
el: Άνοιξη fresca
fi: Frischer Frühling
fr: Printemps frais
he: אביב רענן
hi: ताज़ा वसंत
hr: Svježe proljeće
hu: Frischer Frühling
id: segar Musim Semi
it: Primavera fresca
ja: 新鮮な春
ko: 신선한 봄
ms: segar Musim Bunga
nb: Frisk vår
nl: Frisse lente
pl: Świeża wiosna
pt_br: Primavera fresca
ro: Primavera fresca
ru: Свежая весна
sk: Svieža jar
sv: Frisk vår
th: สด ฤดูใบไม้ผลิ
tr: Frischer Frühling
uk: Свіжа весна
vi: tươi Mùa Xuân
zh_hans: 清新春天

source: Friday
ar: الجمعة
ca: Viernes
cs: Pátek
da: Fredag
de: Freitag
el: Παρασκευή
fi: Perjantai
fr: Vendredi
he: שישי
hi: शुक्रवार
hr: Petak
hu: Péntek
id: Jumat
it: Venerdì
ja: 金曜日
ko: 금요일
ms: Jumaat
nb: Fredag
nl: Vrijdag
pl: Piątek
pt_br: Sexta-feira
ro: Vineri
ru: Пятница
sk: Piatok
sv: Fredag
th: ศุกร์
tr: Cuma
uk: Пʼятниця
vi: Thứ Sáu
zh_hans: 星期五

source: Friday — wrap it up
ar: الجمعة — اختتام
ca: Viernes — cerrando
cs: Pátek — balíme
da: Fredag — afslutnig
de: Freitag — Abschluss
el: Παρασκευή — chiudiamo
fi: Perjantai — paketoi
fr: Vendredi — on boucle
he: שישי — סיכום
hi: शुक्रवार — समापन
hr: Petak — završavamo
hu: Péntek — lezárás
it: Venerdì — chiudiamo
ja: 金曜 — 締めくくり
ko: 금요일 — 마무리
nb: Fredag — avslutnig
nl: Vrijdag — afronden
pl: Piątek — kończymy
pt_br: Sexta — fechando
ro: Vineri — chiudiamo
ru: Пятница — завершаем
sk: Piatok — dokončujeme
sv: Fredag — avslutnig
tr: Cuma — bitiriş
uk: П'ятниця — завершаем
vi: Thứ Sáu —
zh_hans: 周五 — 收尾

source: Friday's here
ar: يوم الجمعة هنا
ca: Llegó el viernes
cs: Pátek je tu
da: Fredagen er her
de: Freitag ist da
el: Η Παρασκευή είναι εδώ
fi: Perjantai on täällä
fr: Vendredi est là
he: יום שישי הגיע
hi: शुक्रवार आ गया
hr: Petak je stigao
hu: Itt a péntek
id: telah
it: Venerdì è qui
ja: 金曜が来た
ko: 금요일이 왔다
ms: telah
nb: Fredagen er her
nl: Vrijdag is hier
pl: Piątek nadszedł
pt_br: Sexta chegou
ro: Vineri è qui
ru: Пятница пришла
sk: Piatok je tu
sv: Fredagen är här
th: แล้ว
tr: Cuma geldi
uk: П'ятниця пришла
vi: Thứ Sáu đã
zh_hans: 周五到了

source: from %@ different voices
ar: من %@ صوت مختلف
ca: de %@ voces diferentes
cs: od %@ různých zdrojů
da: fra %@ verschiedenen Stimmen
de: von %@ verschiedenen Stimmen
el: από %@ διαφορετικές φωνές
fi: von %@ verschiedenen Stimmen
fr: de %@ voix différentes
he: מ-%@ קולות שונים
hi: %@ अलग आवाज़ों से
hr: od %@ različitih izvora
hu: von %@ verschiedenen Stimmen
id: %@ dari
it: da %@ voci diverse
ja: %@の異なる声から
ko: %@개 다른 목소리에서
ms: %@ dari
nb: fra %@ verschiedenen Stimmen
nl: van %@ verschiedenen Stimmen
pl: od %@ różnych źródeł
pt_br: de %@ vozes diferentes
ro: da %@ voci diverse
ru: от %@ разных источников
sk: od %@ rôznych zdrojov
sv: från %@ verschiedenen Stimmen
th: %@ จาก
tr: von %@ verschiedenen Stimmen
uk: від %@ різних джерел
vi: %@ từ
zh_hans: 来自 %@ 个不同声音

source: from %@ sources
ar: من %@ مصادر
ca: de %@ fuentes
cs: z %@ zdrojů
da: fra %@ kilder
de: von %@ Quellen
el: από %@ πηγές
fi: %@ lähteestä
fr: de %@ sources
he: מ-%@ מקורות
hi: %@ स्रोतों से
hr: iz %@ izvora
hu: %@ forrásból
id: %@ sumber dari
it: da %@ fonti
ja: %@ソースから
ko: %@개 소스에서
ms: %@ sumber dari
nb: fra %@ kilder
nl: van %@ bronnen
pl: z %@ źródeł
pt_br: de %@ fontes
ro: da %@ fonti
ru: из %@ источников
sk: z %@ zdrojov
sv: från %@ källor
th: %@ แหล่ง จาก
tr: von %@ kaynak
uk: з %@ джерел
vi: %@ nguồn từ
zh_hans: 来自 %@ 个来源

source: from your %@ trusted sources
ar: من مصادرك الـ%@ الموثوقة
ca: de tus %@ fuentes confiables
cs: od %@ důvěryhodných zdrojů
da: fra deien %@ vertrauten kilder
de: von deinen %@ vertrauten Quellen
el: από τις %@ έμπιστες πηγές σου
fi: von omasin %@ vertrauten lähdettä
fr: de vos %@ sources de confiance
he: מ-%@ המקורות המהימנים שלך
hi: आपके %@ विश्वसनीय स्रोतों से
hr: od %@ pouzdanih izvora
hu: von sajátn %@ vertrauten forrás
id: %@ sumber dari
it: dalle tue %@ fonti fidate
ja: 信頼の%2$@ソースから
ko: 신뢰하는 %@개 소스에서
ms: %@ sumber dari
nb: fra deien %@ vertrauten kilder
nl: van deinen %@ vertrauten bronnen
pl: od %@ zaufanych źródeł
pt_br: das suas %@ fontes confiáveis
ro: dalle tue %@ fonti fidate
ru: от %@ доверенных источников
sk: od %@ dôveryhodných zdrojov
sv: från deien %@ vertrauten källor
th: %@ แหล่ง จาก
tr: von seninn %@ vertrauten kaynak
uk: від %@ довірених джерел
vi: %@ nguồn từ
zh_hans: 来自 %@ 个可信来源

source: Full
ar: ممتلئ
ca: Completa
cs: Plné
da: Voll
de: Voll
el: Πλήρες
fi: Voll
fr: Plein
he: מלאה
hi: पूर्ण
hr: Puno
hu: Voll
it: Piena
ja: 満充電
ko: 가득 참
nb: Voll
nl: Voll
pl: Pełne
pt_br: Cheia
ro: Plină
ru: Полный
sk: Plné
sv: Voll
tr: Voll
uk: Полний
zh_hans: 已满

source: Full Moon
ar: بدر
ca: Luna Llena
cs: Úplněk
da: Fuldmåne
de: Vollmond
el: Πανσέληνος
fi: Täysikuu
fr: Pleine Lune
he: ירח מלא
hi: पूर्णिमा
hr: Uštap
hu: Telihold
id: Bulan Purnama
it: Luna Piena
ja: 満月
ko: 보름달
ms: Bulan Purnama
nb: Fullmåne
nl: Volle maan
pl: Pełnia
pt_br: Lua Cheia
ro: Lună Plină
ru: Полнолуние
sk: Spln
sv: Fullmåne
th: พระจันทร์เต็มดวง
tr: Dolunay
uk: Повний Місяць
vi: Trăng Tròn
zh_hans: 满月

source: Fun
ar: ترفيه
ca: Diversión
cs: Zábava
da: Sjov
de: Unterhaltung
el: Διασκέδαση
fi: Hauska
fr: Divertissement
he: כיף
hi: मनोरंजन
hr: Zabava
hu: Szórakozás
id: Hiburan
it: Divertimento
ja: 娯楽
ko: 재미
ms: Hiburan
nb: Moro
nl: Plezier
pl: Rozrywka
pt_br: Diversão
ro: Distracție
ru: Развлечения
sk: Zábava
sv: Roligt
th: สนุก
tr: Eğlence
uk: Розваги
vi: Giải Trí
zh_hans: 娱乐

source: Georgia — serif headlines, SF body
ar: Georgia — عناوين سيريف، نص SF
ca: Georgia — títulos serif, cuerpo SF
cs: Georgia — patkové nadpisy, SF text
da: Georgia — Serifen-Titel, SF-Text
de: Georgia — Serifen-Titel, SF-Text
el: Georgia — τίτλοι με ακρεμόνες, σώμα SF
fi: Georgia — Serifen-Titel, SF-Text
fr: Georgia — titres serif, corps SF
he: Georgia — כותרות מעוטרות, גוף SF
hi: Georgia — सेरिफ़ शीर्षक, SF बॉडी
hr: Georgia — serif naslovi, SF tekst
hu: Georgia — Serifen-Titel, SF-Text
id: Georgia — SF
it: Georgia — titoli grazie, corpo SF
ja: Georgia — 見出しセリフ、本文SF
ko: Georgia — 제목 세리프, 본문 SF
ms: Georgia — SF
nb: Georgia — Serifen-Titel, SF-Text
nl: Georgia — Serifen-Titel, SF-Text
pl: Georgia — szeryfowe nagłówki, SF tekst
pt_br: Georgia — títulos com serifa, corpo SF
ro: Georgia — titoli grazie, corpo SF
ru: Georgia — сериф заголовки, SF текст
sk: Georgia — pätkové nadpisy, SF text
sv: Georgia — Serifen-Titel, SF-Text
th: Georgia — SF
tr: Georgia — Serifen-Titel, SF-Text
uk: Georgia — сериф заголовки, SF текст
vi: Georgia — SF
zh_hans: Georgia — 衬线标题，SF正文

source: Getting started
ar: البداية
ca: Empezando
cs: Začínáme
da: Vi begynder
de: Am Anfang
el: Iniziando
fi: Am Anfang
fr: Démarrage
he: מתחילים
hi: शुरुआत
hr: Počinjemo
hu: Am Anfang
it: Iniziando
ja: 始めたばかり
ko: 시작 중
nb: Vi begynner
nl: We beginnen
pl: Zaczynamy
pt_br: Começando
ro: Iniziando
ru: Начинаем
sk: Začíname
sv: Vi börjar
tr: Am Anfang
uk: Начинаем
zh_hans: 刚开始

source: Golden hour
ar: الساعة الذهبية
ca: Hora dorada
cs: Zlatá hodinka
da: Gylden time
de: Goldene Stunde
el: Χρυσή ώρα
fi: Goldene Stunde
fr: Heure dorée
he: השעה הזהובה
hi: सुनहरा घंटा
hr: Zlatni sat
hu: Goldene Stunde
it: Ora d'oro
ja: ゴールデンアワー
ko: 골든 아워
nb: Gylden time
nl: Gouden uur
pl: Złota godzina
pt_br: Hora dourada
ro: Ora d'oro
ru: Золотой час
sk: Zlatá hodinka
sv: Gyllene timmen
tr: Goldene Stunde
uk: Золвідой година
vi: giờ
zh_hans: 黄金时刻

source: Good afternoon
ar: مساء الخير
ca: Buenas tardes
cs: Dobré odpoledne
da: Goddag
de: Guten Tag
el: Καλησπέρα
fi: Hyvää iltapäivää
fr: Bon après-midi
he: צהריים טובים
hi: नमस्कार
hr: Dobar dan
hu: Jó napot
id: Selamat siang
it: Buon Pomeriggio
ja: こんにちは
ko: 안녕하세요
ms: Selamat petang
nb: God ettermiddag
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ro: Bună ziua
ru: Добрый День
sk: Dobré popoludnie
sv: God eftermiddag
th: สวัสดีตอนบ่าย
tr: İyi Günler
uk: Доброго Дня
vi: Chào Buổi Chiều
zh_hans: 下午好

source: Good evening
ar: مساء الخير
ca: Buenas noches
cs: Dobrý večer
da: Godaften
de: Guten Abend
el: Καλό Βράδυ
fi: Hyvää iltaa
fr: Bonsoir
he: ערב טוב
hi: शुभ संध्या
hr: Dobra večer
hu: Jó estét
id: Selamat malam
it: Buonasera
ja: こんばんは
ko: 좋은 저녁
ms: Selamat malam
nb: God kveld
nl: Goedenavand
pl: Dobry wieczór
pt_br: Boa noite
ro: Bună seara
ru: Добрый Вечер
sk: Dobrý večer
sv: God kväll
th: สวัสดีตอนเย็น
tr: İyi Akşamlar
uk: Доброго Вечора
vi: Chào Buổi Tối
zh_hans: 晚上好

source: Good morning
ar: صباح الخير
ca: Buenos días
cs: Dobré ráno
da: Godi morgen
de: Guten Morgen
el: Καλημέρα
fi: Hyvää huomenta
fr: Bonjour
he: בוקר טוב
hi: सुप्रभात
hr: Dobro jutro
hu: Jó reggelt
id: Selamat pagi
it: Buongiorno
ja: おはようございます
ko: 좋은 아침
ms: Selamat pagi
nb: God i morgen
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ro: Bună dimineața
ru: Доброе Утро
sk: Dobré ráno
sv: God morgon
th: สวัสดีตอนเช้า
tr: Günaydın
uk: Доброго Ранку
vi: Chào Buổi Sáng
zh_hans: 早上好

source: Good night
ar: تصبح على خير
ca: Buenas noches
cs: Dobrou noc
da: Godnat
de: Gute Nacht
el: Καληνύχτα
fi: Hyvää yötä
fr: Bonne nuit
he: לילה טוב
hi: शुभ रात्रि
hr: Laku noć
hu: Jó éjszakát
id: Selamat tidur
it: Buonanotte
ja: おやすみなさい
ko: 안녕히 주무세요
ms: Selamat malam
nb: God natt
nl: Goedenacht
pl: Dobranoc
pt_br: Boa noite
ro: Noapte bună
ru: Спокойной Ночи
sk: Dobrú noc
sv: God natt
th: ราตรีสวัสดิ์
tr: İyi Geceler
uk: Надобраніч
vi: Chúc Ngủ Ngon
zh_hans: 晚安

source: Hail
ar: بَرَد
ca: Granizo
cs: Kroupy
da: Hagl
de: Hagel
el: Χαλάζι
fi: Hagel
fr: Grêle
he: ברד
hi: बड़े ओले
hr: Tuča
hu: Hagel
id: hujan es
it: Grandine
ja: 雹
ko: 우박
ms: hujan batu
nb: Hagl
nl: Hagel
pl: Grad
pt_br: Granizo Pesado
ro: Grandine
ru: Град
sk: Krupobitie
sv: Hagel
th: ลูกเห็บ
tr: Hagel
uk: Град
zh_hans: 冰雹

source: Halfway there
ar: في منتصف الطريق
ca: A medio camino
cs: V polovině cesty
da: Halvvejs
de: Halbzeit
el: A metà strada
fi: Halbzeit
fr: À mi-chemin
he: ב חצי הדרך
hi: आधा रास्ता तय
hr: Na pola puta
hu: Halbzeit
it: A metà strada
ja: 半分来た
ko: 반쯤 왔다
nb: Halvveis
nl: Halverwege
pl: W połowie drogi
pt_br: Metade do caminho
ro: A metà strada
ru: Полпути пройдено
sk: Na polceste
sv: Halvvägs
tr: Halbzeit
uk: Півшляху пройдено
zh_hans: 过半了

source: Halloween
ar: هالوين
he: האלווין
hi: हैलोवीन
hr: Noć Vještica
ja: ハロウィン
ko: 할로윈
ru: Хэллоуин
th: ฮาโลวีน
uk: Хєллоуин
zh_hans: 万圣节

source: Hanukkah
ar: حانوكا
ca: Janucá
cs: Chanuka
de: Chanukka
fi: Chanukka
fr: Hanoukka
he: חנוכה
hi: हनुक्का
hr: Hanuka
hu: Chanukka
ja: ハヌカ
ko: 하누카
ms: Hanukah
nb: Hanukka
nl: Chanoeka
pl: Chanuka
ru: Ханука
sk: Chanuka
sv: Chanukka
th: ฮานุกกาห์
tr: Chanukka
uk: Ханука
zh_hans: 光明节

source: Happy 4th of July 🇺🇸
ar: رابع يوليو سعيد 🇺🇸
ca: ¡Feliz 4 de Julio! 🇺🇸
cs: Šťastný 4. Července! 🇺🇸
el: Buon 4 Luglio! 🇺🇸
fr: Joyeux 4 Juillet ! 🇺🇸
he: רביעי ביולי שמח 🇺🇸
hi: 4 जुलाई की शुभकामनाएं 🇺🇸
hr: Sretan 4. Srpnja! 🇺🇸
id: 4 Selamat 🇺🇸
it: Buon 4 Luglio! 🇺🇸
ja: 独立記念日おめでとう🇺🇸
ko: 독립기념일 축하🇺🇸
ms: 4 Selamat 🇺🇸
pl: Szczęśliwego 4 Lipca! 🇺🇸
pt_br: Feliz 4 de Julho 🇺🇸
ro: Buon 4 Luglio! 🇺🇸
ru: С 4 Июля! 🇺🇸
sk: Šťastný 4. Júla! 🇺🇸
th: 4 สุขสันต์ 🇺🇸
uk: С 4 Июля! 🇺🇸
vi: 4 Tháng Bảy của Chúc mừng 🇺🇸
zh_hans: 国庆节快乐🇺🇸

source: Happy Halloween 🎃
ar: هالوين سعيد! 🎃
ca: ¡Feliz Halloween! 🎃
cs: Šťastný Halloween! 🎃
da: Frohes Halloween! 🎃
de: Frohes Halloween! 🎃
el: Buon Halloween! 🎃
fi: Frohes Halloween! 🎃
fr: Joyeux Halloween ! 🎃
he: האלווין שמח 🎃
hi: हैलोवीन की शुभकामनाएं! 🎃
hr: Sretna Noć Vještica! 🎃
hu: Frohes Halloween! 🎃
id: Halloween 🎃
it: Buon Halloween! 🎃
ja: ハッピーハロウィン！🎃
ko: 해피 할로윈! 🎃
ms: Halloween 🎃
nb: Frohes Halloween! 🎃
nl: Frohes Halloween! 🎃
pl: Szczęśliwego Halloween! 🎃
pt_br: Feliz Halloween 🎃
ro: Buon Halloween! 🎃
ru: С Хэллоуином! 🎃
sk: Šťastný Halloween! 🎃
sv: Frohes Halloween! 🎃
th: ฮาโลวีน 🎃
tr: Frohes Halloween! 🎃
uk: С Хєллоуином! 🎃
vi: Halloween của Chúc mừng! 🎃
zh_hans: 万圣节快乐！🎃
